[{"_id":"c68a51cf-e580-4ffe-856b-bf4843d962bf","date":"2026-02-02T05:22:27.775Z","title":"Analistas ven que la improvisación","imgs":["https://images.unsplash.com/photo-1768813282031-2aec62eee8b7?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxmZWF0dXJlZC1waG90b3MtZmVlZHw1fHx8ZW58MHx8fHx8","https://images.unsplash.com/photo-1768813282031-2aec62eee8b7?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxmZWF0dXJlZC1waG90b3MtZmVlZHw1fHx8ZW58MHx8fHx8"],"videos":["https://youtu.be/POqWprV162A?si=ZiJnN1MjBgPcEy8C","https://youtu.be/POqWprV162A?si=ZiJnN1MjBgPcEy8C"],"excerpt":"La improvisación en la toma de decisiones y la ausencia de una política comunicacional clara marcaron los primeros cien días de gobierno del presidente Rodrigo Paz, según coincidieron un politólogo y un analista, quienes advirtieron además descoordinación interna y debilidad en la defensa pública de las políticas oficiales.","content":["Los analistas Marcelo Arequipa y José Orlando Peralta participaron en el panel Hagamos Democracia de la red Erbol, donde evaluaron la coyuntura política a una semana de que el mandatario cruce, el próximo 8 de febrero, la simbólica barrera de los 100 días, considerada un punto de inflexión para medir consolidación o desgaste gubernamental.","Ambos señalaron que la falta de una estrategia comunicacional sólida se evidenció en la emisión del Decreto Supremo 5503 y durante el conflicto con organizaciones sociales. También mencionaron vacíos informativos en la aplicación del decreto sobre firma digital, en los anuncios sobre créditos internacionales y en la implementación de promesas electorales como el denominado “capitalismo para todos”."],"tags":["principal","policy","news","sports","featured"]},{"_id":"593941d4-d43b-458b-8da9-c1533663ca3e","date":"2026-01-27T04:07:00.936Z","title":"Lom busca hacer historia en El Tigre","imgs":["https://erbol.com.bo/sites/default/files/lom_tigre.jpg"],"excerpt":"El delantero guatemalteco Darwin Lom ya se encuentra en La Paz para sumarse oficialmente a The Strongest, club con el que afrontará la temporada 2026 y el reto internacional de la Copa Libertadores.","content":["El delantero guatemalteco Darwin Lom ya se encuentra en La Paz para sumarse oficialmente a The Strongest, club con el que afrontará la temporada 2026 y el reto internacional de la Copa Libertadores. A su arribo al aeropuerto de El Alto, el atacante se mostró entusiasmado por este nuevo paso en su carrera y dejó en claro que llega con altas expectativas y motivación para defender la camiseta atigrada.","“Tengo mucha expectativa de estar acá, me hablaron mucho de este club y es importante llegar a The Strongest. Estoy feliz”, expresó Lom, quien reconoció que el prestigio del equipo paceño fue determinante para aceptar la propuesta. El delantero aseguró que siempre soñó con jugar en el fútbol sudamericano y que esta oportunidad representa un crecimiento importante en lo personal y profesional.","Consciente de la exigencia que implica jugar en un club grande, el atacante señaló que está preparado para asumir la presión que conlleva su posición. “El delantero siempre vive de la presión, tiene que saber manejarla de la mejor manera”, afirmó, mostrando seguridad en sus condiciones y convencido de que podrá responder a las expectativas del cuerpo técnico y de la hinchada."],"tags":["sports"]},{"_id":"f3ac5355-a75d-486e-9441-7dc8c9450207","date":"2026-01-27T04:05:29.074Z","title":"México festejó en el Tahuichi ","imgs":["https://erbol.com.bo/sites/default/files/bolivia_251.jpg"],"excerpt":"La tarde de este domingo, la Selección boliviana no pudo regalarle una alegría a su gente en la reapertura del estadio Ramón Tahuichi Aguilera y terminó cayendo por 1-0 ante México","content":["La tarde de este domingo, la Selección boliviana no pudo regalarle una alegría a su gente en la reapertura del estadio Ramón Tahuichi Aguilera y terminó cayendo por 1-0 ante México, en un amistoso internacional que dejó más dudas que certezas. Para la visita el partido fue casi perfecto.","Durante el primer tiempo, el equipo dirigido por Óscar Villegas intentó asumir el protagonismo con un juego dinámico por las bandas. Fernando Nava fue el más desequilibrante, asociándose con Luis Paz y generando constantes problemas por el sector izquierdo, donde el lateral Jorge Sánchez sufrió más de la cuenta. Bolivia tuvo la más clara en los pies del propio Nava, cuyo remate fue desviado con esfuerzo por el arquero Raúl Rangel.","México, sin brillar, manejó los tiempos con orden y buscó lastimar con presión alta y salidas rápidas. En el complemento, la Verde intentó refrescar el ataque con el ingreso de Juan Godoy, pero la falta de claridad se mantuvo.","El golpe llegó a los 68’, tras una cadena de errores defensivos. Una infracción innecesaria derivó en un tiro libre que no pudo ser controlado por Lampe, quien dejó el balón suelto en el área. Germán Bertarame aprovechó el rebote y, con oportunismo, mandó la pelota al fondo de la red para el 0-1 que terminaría siendo definitivo. Para colmo, Bolivia se quedó con diez hombres tras la expulsión de Robson, complicando aún más cualquier intento de reacción."],"tags":["sports"]},{"_id":"508f1f0a-2f70-4af5-a012-c127f5003c02","date":"2026-01-27T04:04:31.385Z","title":"¿Cuánto cuesta ir al repechaje en México?","imgs":["https://pxcdn.reduno.com.bo/reduno/012026/1769467954477.webp?cw=800&ch=450&extw=jpg"],"excerpt":"A poco de los duelos por la repesca rumbo al Mundial 2026, un fanático mexicano detalló cuánto dinero se necesita para viajar, hospedarse y alimentarse en suelo azteca.","content":["Con la expectativa puesta en el repechaje, comienzan a surgir datos clave para los hinchas que planean acompañar a su selección en México. Durante el partido amistoso entre Bolivia y México, disputado en el estadio Ramón Tahuichi Aguilera de Santa Cruz, un aficionado azteca reveló los costos aproximados que implica viajar a ese país.","Según su testimonio a los micrófonos de Red Uno Bolivia, el pasaje aéreo tiene un valor cercano a los 650 dólares. En cuanto al hospedaje, explicó que existen opciones accesibles que van desde los 20 a 30 dólares por noche, aunque los precios pueden incrementarse en hoteles de mayor categoría.","Respecto a la alimentación, señaló que los costos son similares a los que se manejan en Santa Cruz."],"tags":["sports"]},{"_id":"4eb4048e-402a-4dd0-af66-f3c5131eeffd","date":"2026-01-27T04:00:50.102Z","title":"Rodrigo Paz dice que Bolivia necesita una nueva ley del litio con “reglas claras” para inversiones","imgs":["https://estaticos.unitel.bo/binrepository/1280x737/0c139/1280d545/none/246276540/HYIJ/noticias-unitel_101-14305854_20260126224132.png"],"excerpt":"El mandatario prometió que dialogará sobre los nuevos tratos que se hagan para explotar el litio “con aquellos que quieran hacer contratos transparentes, pero no discursos populistas” ","content":["El presidente de Bolivia, Rodrigo Paz, sostuvo este lunes que el país debe desarrollar una nueva ley para el sector de recursos evaporíticos, incluido el litio, que tenga “reglas claras” para atraer inversiones, pero preservando los intereses nacionales.","En un acto en Potosí, donde se encuentra el salar de Uyuni, que contiene la principal reserva de litio del país, Paz sostuvo que el Gobierno de Luis Arce (2020-2025), que dejó el poder en noviembre, “hizo unos contratos” para la explotación de ese recurso “que nadie conoce”.","”Tenemos que desarrollar una nueva ley de evaporíticos, o sea del litio, pero también tenemos que desarrollar nuestra capacidad de las químicas básicas, con eso se hacen los plásticos, con eso se hace industria. Con eso se invierte, con reglas claras”, manifestó."],"tags":["policy"]},{"_id":"2a5a5a12-5ab3-4ddc-81ac-8dcaedd963dd","date":"2026-01-27T03:59:23.059Z","title":"Proponen referéndum para reducir el salario a los asambleístas","imgs":["https://pxcdn.reduno.com.bo/reduno/012026/1769443134701.webp?cw=800&ch=450&extw=jpg"],"excerpt":"El senador Nilton Condori recibió amenazas por sus colegas por impulsar esta medida de reducción de sueldos a los diputados y senadores.","content":["El senador Nilton Condori recibió amenazas por sus colegas por impulsar esta medida de reducción de sueldos a los diputados y senadores.","La semana anterior el senador Condori planteó que se reduzca el salario de los diputados y senadores de Bs 23.000 a Bs 10.000 situación que hoy anunció que realizará una gira nacional para que impulsen su iniciativa de realizar un referéndum sobre el salario de los asambleístas.","“Para no tener ideas desbordadas se debe hacer una gira nacional, con dos objetivos, uno dialogar con organizaciones sociales (…) para ver si se puede materializar este referéndum consultivo para la rebaja de salario, dos para recoger demandas sociales y denuncias de corrupción” mencionó Condori."],"tags":["policy"]},{"_id":"966d9cfe-bc1d-43ff-9ec6-214fb8a63fe6","date":"2026-01-27T03:58:03.174Z","title":"Alianza Primero Santa Cruz pide a Laura Rojas dar un paso al costado en su candidatura","imgs":["https://pxcdn.reduno.com.bo/reduno/012026/1769445731030.webp?cw=800&ch=450&extw=jpg"],"excerpt":"\n\nPolítica\n“Esa es la posición”: Alianza Primero Santa Cruz pide a Laura Rojas dar un paso al costado en su candidatura\n\n\"Debe atender su proceso legal\", afirmó Gary Añez al explicar la posición de Primero Santa Cruz.\n\nCharles Muñoz Flores\n\n26/01/2026 13:13\nGary Añez, presidente de la alianza. FOTO: NTV/RED UNO. Composición CHMF.\nGary Añez, presidente de la alianza. FOTO: NTV/RED UNO. Composición CHMF.\nautor\nSanta Cruz de la Sierra, Bolivia\n\nEscuchar esta nota\n\nLa Alianza Primero Santa Cruz solicitó a la exdiputada y actual candidata a concejal, Laura Rojas, que dé un paso al costado en el marco de la actual contienda electoral. La petición responde a un proceso legal que, según la alianza, la imposibilita de atender adecuadamente su campaña.","content":["La Alianza Primero Santa Cruz solicitó a la exdiputada y actual candidata a concejal, Laura Rojas, que dé un paso al costado en el marco de la actual contienda electoral. La petición responde a un proceso legal que, según la alianza, la imposibilita de atender adecuadamente su campaña.","Gary Añez, candidato a la Alcaldía de Santa Cruz de la Sierra, reafirmó la postura oficial: “La posición de la alianza es que ella pueda dar un paso al costado”, enfatizó.","Consultado sobre su opinión personal, Añez señaló: “La misma. Ella debe atender un proceso legal que la imposibilita tener atención sobre la campaña, la alianza por eso le ha sugerido, ha enviado carta a mí, que soy el presidente de la alianza, para que nosotros le pidamos la dimisión de la candidatura”."],"tags":["policy"]},{"_id":"91b705bd-4676-4e17-bf75-e86faffd6094","date":"2026-01-27T03:50:22.352Z","title":"Gobierno lanza el CENGOB para modernizar la gestión pública con asesoría de exministro británico","imgs":["https://erbol.com.bo/sites/default/files/lupo-261.jpg"],"excerpt":"Con la consultoría de un exministro del Reino Unido, el Ministerio de la Presidencia anunció este lunes la implementación del Centro de Gobierno (CENGOB), que consiste en una herramienta de priorización y monitoreo de la gestión pública, con el objetivo de hacerla más eficiente.","content":["Con la consultoría de un exministro del Reino Unido, el Ministerio de la Presidencia anunció este lunes la implementación del Centro de Gobierno (CENGOB), que consiste en una herramienta de priorización y monitoreo de la gestión pública, con el objetivo de hacerla más eficiente.","El asesor de esta iniciativa es Francis Maude, quien fue Ministro del Gabinete de Reino Unido, entre 2010 y 2015.","El ministro de la Presidencia, José Luis Lupo, explicó que el CENGOB es básicamente “un tablero de control, donde todas las prioridades del gobierno se establecen en acciones concretas, y van a poder ser monitoreadas y medibles de manera transparente, para alcanzar mayor eficiencia y acabar con la burocracia estatal”.","Aseveró que este Centro de Gobierno se plasmará en servicios públicos mucho más eficientes y transparentes.","Lupo explicó que la conducción estratégica del CENGOB está a cargo del propio presidente, a través del Ministerio de la Presidencia y coordinado por el Viceministro de Coordinación Gubernamental."],"tags":["featured"]},{"_id":"cacaa80d-65b1-40de-a7b1-2993d36d190b","date":"2026-01-27T03:48:50.294Z","title":" Interpol reporta que la exministra de Culturas intentó salir del país","imgs":["https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQbfES_Sb-suqM4lNvQr5-y0nML0NXnYgSn3w&s"],"excerpt":"El director nacional de Interpol Bolivia, coronel Pompeo Sánchez, informó este lunes que la exministra de Culturas durante la gestión de Luis Arce Catacora, Sabina Orellana, intentó salir del país el domingo","content":["El director nacional de Interpol Bolivia, coronel Pompeo Sánchez, informó este lunes que la exministra de Culturas durante la gestión de Luis Arce Catacora, Sabina Orellana, intentó salir del país el domingo, pero se le impidió debido a la obligación de permanencia establecida para exautoridades de Gobierno.","“En cumplimiento de la Ley 1352, que establece la permanencia obligatoria en el territorio nacional para exautoridades y funcionarios de la gestión anterior, se le hizo a la señora Sabina Orellana Cruz, quien fue exministra, la recomendación de que no podía salir del país”, explicó el jefe policial.","Orellana ejercicio el cargo de ministra de Culturas, Descolonización y Despatriarcalización desde noviembre de 2020 hasta 2024, tras ser remplazada por Esperanza Guevara."],"tags":["featured"]},{"_id":"fde26389-38ae-472f-8504-53b6a21b6dce","date":"2026-01-27T03:46:23.380Z","title":"Banco Central inicia devolución de $us 48 millones a pequeños ahorristas","imgs":["https://pxcdn.eldeber.com.bo/eldeber/012026/1769470637567/dolares2-png..webp?cw=1200&ch=675&extw=jpg"],"excerpt":"A partir del martes 27 de enero, 770.000 personas y 20.000 pequeñas empresas recibirán hasta 1.000 dólares cada una, luego de más de dos años con sus recursos retenidos.","content":["El Banco Central de Bolivia (BCB) anunció este lunes el inicio de la devolución de depósitos en dólares a pequeños ahorristas y pequeñas empresas, un proceso que beneficiará a 770.000 ciudadanos y 20.000 empresas en todo el país. La medida comenzará a aplicarse mañana, martes 27 de enero de 2026, según informó el presidente del BCB, David Espinoza, durante una conferencia de prensa.","“Estos recursos estaban detenidos en la banca por más de dos años, sin solución, y ahora estamos dando la solución efectiva a esta gran ciudadanía”, explicó Espinoza.","Los beneficiarios incluyen personas naturales y jurídicas que mantuvieran hasta mil dólares en cajas de ahorro o cuentas corrientes al 31 de diciembre del año pasado, cubriendo más del 80 % de los depósitos en dólares en todo el sistema financiero."],"tags":["featured"]},{"_id":"8661e781-4d4d-4907-9bce-84ba5839cd1e","date":"2026-01-27T03:41:00.104Z","title":"BoA actualiza sus tarifas en vuelos nacionales tras ajuste de la ATT","imgs":["https://erbol.com.bo/sites/default/files/un_avion_de_boliviana_de_aviacion_en_el_aeropuerto_de_el_alto._foto_internet.jpg","https://www.noticiasfides.com/images/news/apoyo/AHJzn7w6cSfT1x1fNQMPuZLsGJc6B8NHg3SvfrJw.jpg"],"excerpt":"La aerolínea estatal Boliviana de Aviación (BoA) anunció este lunes la actualización sus tarifas en vuelos nacionales","content":["La aerolínea estatal Boliviana de Aviación (BoA) anunció este lunes la actualización sus tarifas en vuelos nacionales, en cumplimiento con la disposición emitida por la Autoridad de Regulación y Fiscalización de Telecomunicaciones y Transportes (ATT).","“Las nuevas tarifas ya se encuentran disponibles en todos nuestros canales de venta y aplican para los boletos emitidos a partir de la fecha establecida por la autoridad reguladora. Es importante recalcar que nuestros usuarios pueden acceder a diferentes tipos de tarifas de acuerdo con la disponibilidad al momento de la compra”, indica parte del comunicado de la empresa.","BoA señaló que esta actualización responde a la normativa vigente y a la necesidad de ajustar sus tarifas ante la evolución de los costos operativos del sector aeronáutico.","De una revisión en la página de BoA, los costos de vuelos solo de ida de La Paz a Santa Cruz, entre el 29 y el 31 de enero, oscilan entre 576 y 1.036 bolivianos, según la hora de salida y el día. Por su parte, los vuelos de La Paz a Cochabamba, entre el 28 de enero y el 3 de febrero, varían entre 308 y 1.084 bolivianos, también solo ida."],"tags":["principal"]}]